[
{
       "title":"Астра",
       "text":"Яркие «звезды» цветочного мира. Их яркие красивые корзиночки собраны из остроконечных, напоминающих язычки или лучи лепестков и правда, похожи на звезды. Чем дальше от центра цветка, тем длиннее лепестки. Цветовая палитра астр разнообразна: от нежно-белых до бордовых и фиолетовых. Древние греки были уверены, что астры – слезы Афродиты, которые богиня обронила на землю.",
		"tags": ["legendary"],
		"image": "https://domopravitelnitsa.com/wp-content/uploads/2021/09/word-image-12.jpeg"
	},
	{
		"title": "Белый лотос",
		"text": "Белый лотос или египетская белая лилия – священный цветок Египта, символ чистоты и безмятежности. Размер удивительно красивого цветка, возвышающегося над круглыми листьями, плавающими на поверхности воды – 20-30 см. Его лепестки в форме вытянутого овала, покрытые восковым налетом, каждое утро раскрываются навстречу солнцу и закрываются на закате.",
		"tags": ["peace"],
		"image": "https://domopravitelnitsa.com/wp-content/uploads/2021/09/word-image-30.jpeg"
	},
	{
		"title": "Восточный мак",
		 "text":"Восточный или малолистный мак – эффектное растение, способное оживить любой пейзаж. Французы называют его цветком ангелов, а художники любят изображать на картинах. Зеленый стебель растения венчает яркий красивый цветок, состоящий из 4 или 6 округлых лепестков размером до 9 см. Цвет лепестков – огненно-красный с черными пятнами у основания.",
		 "tags": ["legendary"],
		 "image":"https://domopravitelnitsa.com/wp-content/uploads/2021/09/word-image-52.jpeg"
	},
	{
		"title":"Гавайский Имбирь",
		"text": "Гавайский имбирь или авапуя – экзотический цветок, напоминающий шишку. По мере созревания, плотно прижатые друг к другу чешуйки цветка, наполняются соком и раскрываются. Размер такого цветка-шишки достигает 25 см в длину, в окрасе же встречаются все оттенки красного: от бледного до насыщенного темного. На родине гавайского имбиря его используют в качестве украшения и средства для укрепления волос.",
		"tags":["peace"],
		"image":"https://domopravitelnitsa.com/wp-content/uploads/2021/09/word-image-56.jpeg"
	},
	{
		"title":"Калла",
		"text":"Благородный красивый цветок, который также называют белокрыльником, аронником или зантедескией. Самая яркая деталь, которую многие ошибочно считают самим цветком, на самом деле является прицветником. Свернутый в виде воронки, он обрамляет желтые или зеленоватые цветочки в виде початков. Классический сорт каллы имеет белый околоцветник, но благодаря селекционерам сегодня встречаются самые разнообразные оттенки цветов.",
		"tags":["legendary"],
		"image":"https://domopravitelnitsa.com/wp-content/uploads/2021/09/word-image-101.jpeg"
	},
	{
		"title":"Красный Цимбидиум",
		"text":"Один из представителей семейства орхидей с нежным приятным запахом. На длинных кистевидных цветоносах распускается по несколько ярко-красных цветков с характерным для орхидей разделением лепестков на «колонки» и «губы». Сам цветонос бывает прямым либо изогнутым. Диаметр цветочков варьируется от 5 до 12 см.",
		"tags":["peace"],
		"image":"https://domopravitelnitsa.com/wp-content/uploads/2021/09/word-image-112.jpeg"
	}
]
